<unk>	0
<s>	0
</s>	0
<pad>	0
a	-1.75398
▁	-2.05985
n	-2.4194
e	-2.68352
i	-2.76531
t	-3.08488
m	-3.21589
r	-3.24909
s	-3.25231
k	-3.25554
u	-3.319
g	-3.48762
d	-3.51871
l	-3.5293
p	-3.68558
,	-3.89207
b	-4.09853
h	-4.12907
o	-4.20976
j	-4.52297
y	-4.54623
w	-4.65815
.	-4.67808
c	-5.6747
f	-5.94436
P	-6.21629
v	-6.63751
D	-6.6863
I	-6.79166
W	-6.79166
K	-6.84882
A	-7.37944
S	-7.48481
T	-7.60259
B	-7.73612
N	-7.89027
M	-8.07259
F	-8.29574
-	-8.58342
J	-8.58342
O	-8.58342
C	-8.98888
E	-8.98888
H	-8.98888
z	-8.98888
G	-9.68203
Q	-9.68203
R	-9.68203
U	-9.68203
