<unk>	0
<s>	0
</s>	0
<pad>	0
‚ĖĀdan	-3.25273
‚ĖĀyang	-3.5113
‚ĖĀdapat	-4.12567
‚ĖĀdengan	-4.67774
‚ĖĀtidak	-4.67774
‚ĖĀwisatawan	-4.67774
‚ĖĀdari	-4.78896
‚ĖĀjuga	-4.78896
‚ĖĀmenjadi	-4.78896
‚ĖĀwisata	-4.78896
‚ĖĀdi	-4.91412
‚ĖĀmemiliki	-4.91412
‚ĖĀatau	-5.05723
‚ĖĀlebih	-5.05723
‚ĖĀpengalaman	-5.05723
‚ĖĀhanya	-5.22428
‚ĖĀpariwisata	-5.22428
‚ĖĀtempat	-5.22428
‚ĖĀIndonesia	-5.31959
‚ĖĀWisatawan	-5.31959
‚ĖĀdalam	-5.31959
‚ĖĀmasyarakat	-5.31959
‚ĖĀperjalanan.	-5.31959
‚ĖĀuntuk	-5.31959
‚ĖĀdestinasi	-5.42495
‚ĖĀmemahami	-5.42495
‚ĖĀmembuat	-5.42495
‚ĖĀpenting	-5.42495
‚ĖĀsering	-5.42495
‚ĖĀdaerah	-5.54273
‚ĖĀharus	-5.54273
‚ĖĀperlu	-5.54273
‚ĖĀtentang	-5.54273
‚ĖĀtetapi	-5.54273
‚ĖĀPariwisata	-5.67626
‚ĖĀWisata	-5.67626
‚ĖĀadalah	-5.67626
‚ĖĀbudaya	-5.67626
‚ĖĀbudaya,	-5.67626
‚ĖĀcerita	-5.67626
‚ĖĀinformasi	-5.67626
‚ĖĀkarena	-5.67626
‚ĖĀkawasan	-5.67626
‚ĖĀlokal,	-5.67626
‚ĖĀlokal.	-5.67626
‚ĖĀpengunjung	-5.67626
‚ĖĀsejarah,	-5.67626
‚ĖĀNamun	-5.83042
‚ĖĀbaik	-5.83042
‚ĖĀke	-5.83042
‚ĖĀlayanan	-5.83042
‚ĖĀmakanan	-5.83042
‚ĖĀmembantu	-5.83042
‚ĖĀmudah	-5.83042
‚ĖĀpariwisata.	-5.83042
‚ĖĀseperti	-5.83042
‚ĖĀDi	-6.01274
‚ĖĀIndonesia.	-6.01274
‚ĖĀagar	-6.01274
‚ĖĀalam	-6.01274
‚ĖĀalam.	-6.01274
‚ĖĀbagi	-6.01274
‚ĖĀbanyak	-6.01274
‚ĖĀdesa	-6.01274
‚ĖĀdilakukan	-6.01274
‚ĖĀedukasi	-6.01274
‚ĖĀekonomi	-6.01274
‚ĖĀjalur	-6.01274
‚ĖĀjumlah	-6.01274
‚ĖĀmemperhatikan	-6.01274
‚ĖĀmenyediakan	-6.01274
‚ĖĀpantai	-6.01274
‚ĖĀpemandu	-6.01274
‚ĖĀperjalanan	-6.01274
‚ĖĀsatu	-6.01274
‚ĖĀterhadap	-6.01274
‚ĖĀwarga	-6.01274
‚ĖĀBanyak	-6.23588
‚ĖĀKetika	-6.23588
‚ĖĀalam,	-6.23588
‚ĖĀaturan	-6.23588
‚ĖĀbagian	-6.23588
‚ĖĀbelajar	-6.23588
‚ĖĀdestinasi.	-6.23588
‚ĖĀgunung	-6.23588
‚ĖĀini	-6.23588
‚ĖĀkeamanan,	-6.23588
‚ĖĀkebutuhan	-6.23588
‚ĖĀkota	-6.23588
‚ĖĀkualitas	-6.23588
‚ĖĀkuliner,	-6.23588
‚ĖĀmasa	-6.23588
‚ĖĀmasyarakat,	-6.23588
‚ĖĀmelakukan	-6.23588
‚ĖĀmelihat	-6.23588
‚ĖĀmenjaga	-6.23588
‚ĖĀnilai	-6.23588
‚ĖĀorang	-6.23588
‚ĖĀpemandangan	-6.23588
‚ĖĀpusat	-6.23588
‚ĖĀsejarah	-6.23588
‚ĖĀsekadar	-6.23588
‚ĖĀserta	-6.23588
‚ĖĀtetap	-6.23588
‚ĖĀtradisional,	-6.23588
‚ĖĀwisatawan,	-6.23588
‚ĖĀDalam	-6.52356
‚ĖĀDengan	-6.52356
‚ĖĀDestinasi	-6.52356
‚ĖĀFestival	-6.52356
‚ĖĀJika	-6.52356
‚ĖĀOleh	-6.52356
‚ĖĀPemandu	-6.52356
‚ĖĀPengelola	-6.52356
‚ĖĀPerjalanan	-6.52356
‚ĖĀSetiap	-6.52356
‚ĖĀakan	-6.52356
‚ĖĀantar	-6.52356
‚ĖĀbahasa	-6.52356
‚ĖĀberbeda.	-6.52356
‚ĖĀbesar	-6.52356
‚ĖĀbisa	-6.52356
‚ĖĀbukan	-6.52356
‚ĖĀdaerah.	-6.52356
‚ĖĀdaya	-6.52356
‚ĖĀdigital	-6.52356
‚ĖĀfasilitas	-6.52356
‚ĖĀfestival	-6.52356
‚ĖĀharga	-6.52356
‚ĖĀhutan,	-6.52356
‚ĖĀidentitas	-6.52356
‚ĖĀitu,	-6.52356
‚ĖĀkecil	-6.52356
‚ĖĀkehidupan	-6.52356
‚ĖĀkondisi	-6.52356
‚ĖĀkota,	-6.52356
‚ĖĀkunjungan	-6.52356
‚ĖĀlangsung	-6.52356
‚ĖĀlingkungan	-6.52356
‚ĖĀlingkungan,	-6.52356
‚ĖĀlingkungan.	-6.52356
‚ĖĀmampu	-6.52356
‚ĖĀmanfaat	-6.52356
‚ĖĀmasyarakat.	-6.52356
‚ĖĀmelalui	-6.52356
‚ĖĀmelibatkan	-6.52356
‚ĖĀmembangun	-6.52356
‚ĖĀmemberi	-6.52356
‚ĖĀmembutuhkan	-6.52356
‚ĖĀmemperkuat	-6.52356
‚ĖĀmenarik.	-6.52356
‚ĖĀmenggunakan	-6.52356
‚ĖĀmengikuti	-6.52356
‚ĖĀmengunjungi	-6.52356
‚ĖĀmenikmati	-6.52356
‚ĖĀmeningkatkan	-6.52356
‚ĖĀmodel	-6.52356
‚ĖĀmuseum,	-6.52356
‚ĖĀmusik,	-6.52356
‚ĖĀoleh	-6.52356
‚ĖĀpantai,	-6.52356
‚ĖĀpasar	-6.52356
‚ĖĀpelaku	-6.52356
‚ĖĀpendapatan	-6.52356
‚ĖĀpengelolaan	-6.52356
‚ĖĀperjalanan,	-6.52356
‚ĖĀreligi	-6.52356
‚ĖĀrisiko	-6.52356
‚ĖĀruang	-6.52356
‚ĖĀsangat	-6.52356
‚ĖĀsetempat.	-6.52356
‚ĖĀsistem	-6.52356
‚ĖĀtanpa	-6.52356
‚ĖĀtransportasi	-6.52356
‚ĖĀtransportasi,	-6.52356
‚ĖĀumum,	-6.52356
‚ĖĀusaha	-6.52356
‚ĖĀutama	-6.52356
‚ĖĀwarung	-6.52356
‚ĖĀAkomodasi	-6.92903
‚ĖĀDaerah	-6.92903
‚ĖĀDesa	-6.92903
‚ĖĀEkowisata	-6.92903
‚ĖĀKarena	-6.92903
‚ĖĀKota	-6.92903
‚ĖĀMelalui	-6.92903
‚ĖĀProduk	-6.92903
‚ĖĀPromosi	-6.92903
‚ĖĀacara	-6.92903
‚ĖĀadat,	-6.92903
‚ĖĀair,	-6.92903
‚ĖĀakses	-6.92903
‚ĖĀalasan	-6.92903
‚ĖĀantara	-6.92903
‚ĖĀbahasa,	-6.92903
‚ĖĀbahwa	-6.92903
‚ĖĀbaik,	-6.92903
‚ĖĀbaik.	-6.92903
‚ĖĀbangunan	-6.92903
‚ĖĀbelanja,	-6.92903
‚ĖĀberbagai	-6.92903
‚ĖĀberjalan	-6.92903
‚ĖĀberkaitan	-6.92903
‚ĖĀbersejarah,	-6.92903
‚ĖĀberupa	-6.92903
‚ĖĀbesar.	-6.92903
‚ĖĀboleh	-6.92903
‚ĖĀbudaya.	-6.92903
‚ĖĀcara	-6.92903
‚ĖĀcorpus	-6.92903
‚ĖĀcuaca	-6.92903
‚ĖĀcuaca,	-6.92903
‚ĖĀdekat	-6.92903
‚ĖĀdestinasi,	-6.92903
‚ĖĀdigital,	-6.92903
‚ĖĀdikelola	-6.92903
‚ĖĀdikunjungi.	-6.92903
‚ĖĀdukung	-6.92903
‚ĖĀekowisata	-6.92903
‚ĖĀekowisata,	-6.92903
‚ĖĀfasilitas,	-6.92903
‚ĖĀhasil	-6.92903
‚ĖĀhewan	-6.92903
‚ĖĀhidup	-6.92903
‚ĖĀhingga	-6.92903
‚ĖĀhotel,	-6.92903
‚ĖĀindah.	-6.92903
‚ĖĀizin	-6.92903
‚ĖĀjalan,	-6.92903
‚ĖĀjawab,	-6.92903
‚ĖĀjelas,	-6.92903
‚ĖĀkaki	-6.92903
‚ĖĀkarang,	-6.92903
‚ĖĀkebersihan,	-6.92903
‚ĖĀkebiasaan	-6.92903
‚ĖĀkecil,	-6.92903
‚ĖĀkecil.	-6.92903
‚ĖĀkegiatan	-6.92903
‚ĖĀkelestarian	-6.92903
‚ĖĀkeluarga,	-6.92903
‚ĖĀkemacetan,	-6.92903
‚ĖĀkenyamanan	-6.92903
‚ĖĀkerja	-6.92903
‚ĖĀkerusakan.	-6.92903
‚ĖĀkesempatan	-6.92903
‚ĖĀkonservasi,	-6.92903
‚ĖĀkonteks	-6.92903
‚ĖĀkreatif	-6.92903
‚ĖĀkreatif,	-6.92903
‚ĖĀkuliner	-6.92903
‚ĖĀkunjungan,	-6.92903
‚ĖĀlain,	-6.92903
‚ĖĀlain.	-6.92903
‚ĖĀlama.	-6.92903
‚ĖĀlapangan	-6.92903
‚ĖĀlaut	-6.92903
‚ĖĀlaut,	-6.92903
‚ĖĀlaut.	-6.92903
‚ĖĀliar,	-6.92903
‚ĖĀlokal	-6.92903
‚ĖĀlokasi,	-6.92903
‚ĖĀmakam	-6.92903
‚ĖĀmakanan,	-6.92903
‚ĖĀmakna	-6.92903
‚ĖĀmangrove,	-6.92903
‚ĖĀmanusia	-6.92903
‚ĖĀmasjid	-6.92903
‚ĖĀmelainkan	-6.92903
‚ĖĀmembeli	-6.92903
‚ĖĀmemberikan	-6.92903
‚ĖĀmemengaruhi	-6.92903
‚ĖĀmenawarkan	-6.92903
‚ĖĀmendukung	-6.92903
‚ĖĀmenekankan	-6.92903
‚ĖĀmengambil	-6.92903
‚ĖĀmengenal	-6.92903
‚ĖĀmenghargai	-6.92903
‚ĖĀmenjelaskan	-6.92903
‚ĖĀmenunjukkan	-6.92903
‚ĖĀmerasa	-6.92903
‚ĖĀmereka	-6.92903
‚ĖĀmerupakan	-6.92903
‚ĖĀmuncul	-6.92903
‚ĖĀolahraga,	-6.92903
‚ĖĀpakaian	-6.92903
‚ĖĀpapan	-6.92903
‚ĖĀpariwisata,	-6.92903
‚ĖĀpeluang	-6.92903
‚ĖĀpendidikan,	-6.92903
‚ĖĀpenginapan	-6.92903
‚ĖĀpengunjung,	-6.92903
‚ĖĀpertunjukan	-6.92903
‚ĖĀperubahan	-6.92903
‚ĖĀpesisir	-6.92903
‚ĖĀproduk	-6.92903
‚ĖĀpromosi	-6.92903
