<unk>	0
<s>	0
</s>	0
<pad>	0
an	-0
at	-1
‚ĖĀm	-2
en	-3
‚ĖĀd	-4
er	-5
‚ĖĀp	-6
ar	-7
as	-8
‚ĖĀk	-9
al	-10
ang	-11
ak	-12
em	-13
un	-14
‚ĖĀt	-15
in	-16
‚ĖĀb	-17
is	-18
am	-19
‚ĖĀs	-20
ah	-21
ata	-22
ik	-23
eng	-24
isata	-25
el	-26
a	-27
‚ĖĀ	-28
n	-29
e	-30
i	-31
t	-32
m	-33
r	-34
s	-35
k	-36
u	-37
g	-38
d	-39
l	-40
p	-41
,	-42
b	-43
h	-44
o	-45
j	-46
y	-47
w	-48
.	-49
c	-50
f	-51
P	-52
v	-53
D	-54
I	-55
W	-56
K	-57
A	-58
S	-59
T	-60
B	-61
N	-62
M	-63
F	-64
-	-65
J	-66
O	-67
C	-68
E	-69
H	-70
z	-71
G	-72
Q	-73
R	-74
U	-75
