<unk>	0
<s>	0
</s>	0
<pad>	0
a	-1.6747
▁	-2.21425
i	-2.86039
t	-3.09278
u	-3.15041
r	-3.19526
e	-3.21745
k	-3.31517
,	-3.4414
an	-3.47938
n	-3.51704
m	-3.55909
l	-3.5709
s	-3.61762
h	-3.84304
b	-4.00623
o	-4.07939
p	-4.09247
.	-4.22924
ang	-4.34205
▁ke	-4.73121
si	-4.77035
kan	-4.77302
j	-4.79925
▁dan	-4.85407
▁pe	-4.87602
g	-5.04282
ga	-5.08733
▁se	-5.18137
▁men	-5.33778
alam	-5.51197
▁mem	-5.53046
▁me	-5.5797
▁ber	-5.58002
dapat	-5.60546
ngan	-5.61551
ung	-5.62642
P	-5.7798
ing	-5.78498
▁peng	-5.84625
▁meng	-5.86598
f	-5.91559
▁ter	-6.03455
▁wisatawan	-6.07275
▁ju	-6.08993
▁menja	-6.16537
▁wisata	-6.25931
▁pariwisata	-6.3126
▁dari	-6.36749
T	-7.21419
N	-7.52372
-	-8.30705
J	-8.30705
O	-8.30705
E	-8.80704
z	-8.80705
H	-9.80555
C	-9.80565
F	-9.80575
M	-9.80585
B	-9.80595
S	-9.80605
A	-9.80615
K	-9.80625
W	-9.80635
I	-9.80645
D	-9.80655
v	-9.80665
c	-9.80675
w	-9.80685
y	-9.80695
G	-9.80705
R	-9.80705
Q	-9.80705
U	-9.80705
d	-9.80705
